// Сформированные компьютером классы-оболочки IDispatch, созданные при помощи Microsoft Visual C++

// Примечание. Не изменяйте содержимое этого файла. При повторном создании этого класса
// в Microsoft Visual C++ изменения будут перезаписаны.

#include "pch.h"
#include "CACTIVEXREPORTVIEWER1.h"

/////////////////////////////////////////////////////////////////////////////
// CACTIVEXREPORTVIEWER1

IMPLEMENT_DYNCREATE(CACTIVEXREPORTVIEWER1, CWnd)

/////////////////////////////////////////////////////////////////////////////
// CACTIVEXREPORTVIEWER1 Свойства

/////////////////////////////////////////////////////////////////////////////
// CACTIVEXREPORTVIEWER1 Операции
