// Сформированные компьютером классы-оболочки IDispatch, созданные при помощи Microsoft Visual C++

// Примечание. Не изменяйте содержимое этого файла. При повторном создании этого класса
// в Microsoft Visual C++ изменения будут перезаписаны.

#include "pch.h"
#include "COCX1.h"

/////////////////////////////////////////////////////////////////////////////
// COCX1

IMPLEMENT_DYNCREATE(COCX1, CWnd)

/////////////////////////////////////////////////////////////////////////////
// COCX1 Свойства

/////////////////////////////////////////////////////////////////////////////
// COCX1 Операции
